// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的佩奇",
        "一尺深红胜曲尘，天生旧物不如新。" +
        "合欢桃核终堪恨，里许元来别有人。" +
        "井底点灯深烛伊，共郎长行莫围棋。" +
        "玲珑骰子安红豆，入骨相思知不知。",
        "逝去的岁月，如何能托于烟尘",
        "你的浅笑，是我永生眷恋",
        "相思的真情，是否能明白一二",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远。。。",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-03-04T20:00:00",
    // 双方的名字
    names: ["佩奇", "辉总"]
}
